IdeaRS.OpenModel.Result.ResultOfNLASection
Result of internal forces in the one position

IdeaRS.OpenModel.Result.ResultOfNLASection.#ctor
Constructor

IdeaRS.OpenModel.Result.ResultOfNLASection.Position
Position on member

IdeaRS.OpenModel.Result.ResultOfNLASection.Points
Results in points